<%@ Page Language="C#" MasterPageFile="~/Site.master" AutoEventWireup="true" CodeFile="Intro.aspx.cs"
    Inherits="Intro" %>

<asp:Content ID="MainContent" ContentPlaceHolderID="MainContent" runat="Server">
    <div id="Intro">
        <p id="Title">
            北京大学2013年全国中学生信息科学（计算机类、电子类）<br />夏令营招生简章</p>
        <p>
            信息化的浪潮正从整体上引导着世界经济和社会发展的进程，深刻的影响经济、社会、文化等各个方面，已经成为社会和时代发展的源动力。信息科学已经成为支撑现代各学科发展的基础学科。</p>
        <p>
            北京大学信息科学技术学院由计算机科学技术系、电子学系、微电子学系和智能科学系四个系组成，是北大规模最大的学院。为适应21世纪创新型人才培养的需要，提出了培养“信息科学领域具有国际视野的领军人才”的办学目标，建立了“拓宽夯实知识基础，培养锻炼综合能力”的办学理念，发展了“四三三”理科信息科学技术的本科生培养模式（“四大基础”：数学、物理、电路、计算机，“三大能力”：创新能力、综合能力、实践能力，“三种素养”：科学素养、工程素养、人文素养）。为我国信息科学领域培养高端人才建立了具有北大特色的培养体系。学院整合多学科优势，开设基础性平台课，鼓励学生跨专业、跨院系选课，给学生更多选择机会，注重培养学生的综合素质。无论你想成为科学家、工程师，还是政治家、企业家，在这里你都能得到最好的信息素质教育，接受最活跃的学术氛围熏陶，奠定未来成功的坚实基石。</p>
        <p>
            根据教育部有关规定，为促进综合素质教育的开展，培养中学生对信息科学的兴趣，进一步推动我国中学信息科学教育的发展，我院组织2013全国中学生信息科学夏令营，面向全国招收160名营员，并从中<b>择优选拔50名直接参加北大自主招生考试，若笔试合格可免复试获得北大自主招生资格</b>。此次夏令营采取网上报名，学校推荐和自荐相结合，欢迎学业优秀，有志学习电子信息科学的学生申请，同时也欢迎各中学向我院推荐优秀学生；<span style="color:#F00;">优先考虑在物理、数学和信息科学竞赛中取得优异成绩的学生</span>。</p>
        <p class="Title">
            一、招生对象</p>
        <p>
            综合素质优秀、特长突出、品学兼优、有志于报考北大电子信息科学类(电子学、计算机、微电子学、智能科学)的高二<span style="color: #F00;">理科</span>学生(参加2014年高考)。</p>
        <p class="Title">
            二、报名方法</p>
        <p>
            本次夏令营实行网上报名，报名平台：北京大学全国中学生信息科学夏令营网上报名平台（http://admission.pkugrad.cn/），请考生按照网上要求注册、填写并打印《北京大学2013年全国中学生信息科学夏令营报名表》，中学盖章后附相关报名材料（获奖证书复印件、自荐信、中学老师推荐信等；统一用A4纸），学校予以特别推荐的，请附校长签名推荐信。寄至北京大学信息科学技术学院本科教务办公室收（邮编100871）。</p>
        <p>
            <b>网上报名时间</b>：2013年4月20日至2013年6月5日。</p>
        <p>
            <b>6月9日起停止接收纸质报名材料(以邮戳为准)。</b></p>
        <p class="Title">
            三、选拔流程</p>
        <p>
            根据学生申请材料，由我校组织专家委员会进行审核，合格者获得营员资格，学生可于2013年6月19日起在北大全国中学生信息科学夏令营网上报名平台查询结果，获得资格的学生可从网上打印报到通知书。</p>
        <p class="Title">
            四、夏令营安排</p>
        <p>
            2013年7月14日报到，营期为2013年7月15日—2013年7月19日，内容包括：大师讲座、学科导航、信息科学名师课程等，全面挖掘营员的学习潜能，提升信息学科兴趣和学习能力，并通过综合素质笔试、实践考核和面试选拔优秀营员。</p>
        <p class="Title">
            五、北大自主招生考试资格确定办法</p>
        <p>
            1、此次夏令营选拔50名优秀营员，获得参加2014年北京大学自主招生笔试资格，笔试合格，可免复试直接获得北大自主招生资格，高考志愿限报考电子信息科学类（含计算机、电子学、微电子和智能科学四个专业）。</p>
        <p>
            2、根据夏令营各项测试成绩的排名，在综合考察中学成绩、思想素质的基础上，本着公开、公平、公正的原则，确定参加自主招生笔试资格人选。</p>
        <p class="Title">
            六、收费标准</p>
        <p>
            夏令营共招收160人，收费3000元/人，包括夏令营期间的食宿、服装等（不含往返交通费）。</p>
        <p>
            付款方式：选拔通过获得2013年中学生信息科学夏令营营员资格的学生，通过网站http://admission.pkugrad.cn/可查询交款方式及流程。</p>
        <p class="Title">
            七、联系方式</p>
        <table>
            <tr>
                <td>
                    地址：
                </td>
                <td>
                    北京大学信息科学技术学院本科教务办公室（邮编100871）
                </td>
            </tr>
            <tr>
                <td>
                    咨询电话：
                </td>
                <td>
                    010-62751894
                </td>
            </tr>
            <tr>
                <td>
                    网址：
                </td>
                <td>
                    http://admission.pkugrad.cn/
                </td>
            </tr>
        </table>
        <div id="Sign">
            <p>
                北京大学信息科学技术学院</p>
            <p>
                2013年4月10日</p>
        </div>
    </div>
</asp:Content>
